{
    "common": {
        "day": "День {{count}}",
        "weekend": ["Пятница {{date}}", "Суббота {{date}}", "Воскресенье {{date}}"]
    },
    "day1": [
        {
            "title": "Путь на север",
            "text": "Трансфер из Минска будет ждать гостей в 14:00 на центральном автовокзале. В 14:30 он отправится в путь. А через несколько часов мы будем встречать всех на нашей площадке."
        },
        {
            "title": "Встреча и расселениее",
            "text": "После встречи и обнимашек с нами можно будет оставить вещи в домиках и перекусить."
        },
        {
            "title": "Свободное время и Поозерье с высоты",
            "text": "В это время можно будет прогуляться по берегу озера и найти свой дзен, или поехать смотреть на красоту Белорусского Поозерья с высоты горы Маяк."
        },
        {
            "title": "Вечеринка у костра и баня",
            "text": "Да, те самые дружеские посиделки с шашлыком, настольными играми и весёлыми историями. И куда же без бани))"
        }
    ],
    "day2": [
        {
            "title": "Доброе утро!",
            "text": "Время для того, чтобы проснуться, потянуться и позавтракать до полудня. Чтобы с новыми силами присоединиться к нашему фесту."
        },
        {
            "title": "Движ - Париж",
            "text": "Мы много чего подготовили чтобы всем вместе приятно провести время. Например, сплести пояс для ребят и венки для девочек, покататься на сапбордах по озеру или словить мафию в лесу."
        },
        {
            "title": "Особенный вечер",
            "text": "В 18:00 мы пригласим тебя к нашему праздничному древу, чтобы вместе с нами ловить моменты единения и счастья."
        },
        {
            "title": "Купалье",
            "text": "Есть обряды, которые с детства нас влекли и имели особенное влияние. Лето - это Купалье, как же не спеть Купалинку около костра?"
        },
        {
            "title": "Видели ночь - гуляли всю ночь",
            "text": "После ужина как раз пора определить, кто из нас самый крутой танцор/танцовщица. А кто больше всех знает песени Меладзе или Моргенштерна?"
        }
    ],
    "day3": [
        {
            "title": "Снова с добрым утром",
            "text": "Сегодня мы неспеша идем на завтрак, снова находим свой покой в волнах озера и занимаемся йогой."
        },
        {
            "title": "Путь домой",
            "text": "Около 14:00 наш трансфер отправится в обратный путь в Минск. Но, кажется, мы что-то упустили и не поставили точку в нашем празднике..."
        },
        {
            "title": "После",
            "text": "Мы приглашаем всех на афтер-пати, но это уже совсем другая история))"
        }
    ]
}
