{
    "common": {
        "day": "Дзень {{count}}",
        "weekend": ["Пятнiца {{date}}", "Субота {{date}}", "Нядзеля {{date}}"]
    },
    "header": {
        "title": "Простыя рэчы й простыя словы",
        "subTitle": "Матывам нашага вяселля будзе беларускi край, прыгажосць i чысцiня прыроды. Мы аб’ядноваем сучаснасць i традыцыйнасць у фестываль блiзкiх сяброў."
    },
    "day1": [
        {
            "title": "Шлях на поўнач",
            "text": "Трансфер з Менску будзе чакаць гасцей а 14 гадзiне на Кiрава 2 (чыгуначны вакзал). У 14:30 ён мусiць выехаць. А праз некалькi гадзiн мы будзем сустракаць усiх на нашай пляцоўцы."
        },
        {
            "title": "Сустрэча й рассяленне",
            "text": "Пасля сустрэчы i абдыманак з намi можна будзе пакiнуць свае рэчы ў домiках i перакусiць."
        },
        {
            "title": "Вольны час i Паазер’е з вышынi",
            "text": "У гэты час можна будзе пашпацыраваць па беразе возера i знайсцi свой дзэн, або паехаць глядзець на прыгажосць Беларускага Паазер’я з вышынi гары Маяк."
        },
        {
            "title": "Барбекю вечарына",
            "text": "Тыя самыя сяброўскiя вячоркi з шашлыком, настольнымi гульнямi i вясёлымi гiсторыямi))"
        }
    ],
    "day2": [
        {
            "title": "Добрай ранiцы!",
            "text": "Час на тое каб прачнуцца, пацягнуцца i паснедаць да апоўднi. Каб з новымi сiламi далучыцца да нашага фэсту."
        },
        {
            "title": "Гулянкi й забаўлянкi",
            "text": "Мы шмат чаго прадрыхтавалi каб усiм нам было прыемна вабiць час разам. Напрыклад, сплесцi пояс хлапчукам цi купальскi вянок дзяўчынкам, пакатацца на сапбордах па возеры цi злавiць мафiю ў лесе."
        },
        {
            "title": "Галоўнае свята",
            "text": "А ўвечары мы запросiм цябе да нашага святочнага дрэва, каб разам з намi адчуць моманты яднання i шчасця."
        },
        {
            "title": "Купалле",
            "text": "Ёсць абрады, якiя з дзяцiнства нас вабiлi i мелi асаблiвы ўплыў. Лета - гэта Купалле, як жа ня спець Купалiнку ля кастра?"
        },
        {
            "title": "Свята з вечара да ранку",
            "text": "Пасля вячэры якраз час высветлiць, хто з нас самы лепшы танцор/танцорка. А хто больш за ўсiх ведае песнi Меладзе цi Маргенштэрна?"
        }
    ],
    "day3": [
        {
            "title": "Зноў добрай ранiцы",
            "text": "Сёння мы павольна рухаемся на сняданак, зноў знаходзiм свой супакой у хвалях возера i займаемся йогай."
        },
        {
            "title": "Шлях дадому",
            "text": "Каля 12 гадзiн наш трансфер адправiцца ў адваротны кiрунак да Менску. Але, здаецца, будзе недарэчы на гэтым скончыць нашае вяселле..."
        },
        {
            "title": "Апасля",
            "text": "Мы запрашаем усiх на афтэр-пацi, але гэта ўжо iншы сказ))"
        },
        {
            "title": "А гэта проста вечар у горадзе",
            "text": "Спадзяемся вы застанецеся задаволеныя!"
        }
    ]
}
